Repository: fennelouski/nevernote
Catalog: Nevernote/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, cs, da, de, el, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pa, pl, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zh_hk, zu

source: Actions
af: Aksies
am: ድርጊቶች
ar: الإجراءات
az: Fəaliyyətlər
be: Дзеянні
bg: Действия
bn: কর্ম
bs: Akcije
ca: Accions
cs: Akce
da: Handlinger
de: Aktionen
el: Δράσεις
es: Comportamiento
et: Tegevused
eu: Ekintzak
fa: اقدامات
fi: Toiminnot
fr: Actes
ga: Gníomhartha
gl: Accións
gu: ક્રિયાઓ
he: פעולות
hi: कार्रवाई
hr: Radnje
hu: Akciók
hy: Գործողություններ
id: Tindakan
is: Aðgerðir
it: Azioni
ja: アクション
ka: მოქმედებები
kk: Әрекеттер
km: សកម្មភាព
kn: ಕ್ರಿಯೆಗಳು
ko: 행위
lo: ການກະທໍາ
lt: Veiksmai
lv: Darbības
mk: Акции
ml: പ്രവർത്തനങ്ങൾ
mn: Үйлдлүүд
mr: क्रिया
ms: Tindakan
my: လုပ်ဆောင်ချက်များ
nb: Handlinger
ne: कार्यहरू
nl: Acties
pa: ਕਾਰਵਾਈਆਂ
pl: Działania
pt_br: Ações
ro: Acțiuni
ru: Действия
si: ක්රියාවන්
sk: Akcie
sl: Dejanja
sq: Veprimet
sr: Акције
sv: Åtgärder
sw: Vitendo
ta: செயல்கள்
te: చర్యలు
th: การดำเนินการ
tr: Eylemler
ug: ھەرىكەتلەر
uk: Дії
ur: اعمال
uz: Harakatlar
vi: hành động
zh: 行动
zh_hk: 行動
zu: Izenzo

source: Add
af: Voeg by
am: አክል
ar: يضيف
az: əlavə et
be: Дадаць
bg: Добавете
bn: যোগ করুন
bs: Dodaj
ca: Afegeix
cs: Přidat
da: Tilføje
de: Hinzufügen
el: Προσθέτω
es: Agregar
et: Lisa
eu: Gehitu
fa: اضافه کنید
fi: Lisätä
fr: Ajouter
ga: Cuir
gl: Engadir
gu: ઉમેરો
he: לְהוֹסִיף
hi: जोड़ना
hr: Dodati
hu: Hozzáadás
hy: Ավելացնել
id: Tambah
is: Bæta við
it: Aggiungere
ja: 追加
ka: დამატება
kk: қосу
km: បន្ថែម
kn: ಸೇರಿಸಿ
ko: 추가
lo: ເພີ່ມ
lt: Pridėti
lv: Pievienot
mk: Додадете
ml: ചേർക്കുക
mn: Нэмэх
mr: ॲड
ms: Tambah
my: ထည့်ပါ။
nb: Legge til
ne: थप्नुहोस्
nl: Toevoegen
pa: ਸ਼ਾਮਲ ਕਰੋ
pl: Dodać
pt_br: Adicionar
ro: Adăuga
ru: Добавлять
si: එකතු කරන්න
sk: Pridať
sl: Dodaj
sq: Shto
sr: Додај
sv: Tillägga
sw: Ongeza
ta: சேர்
te: జోడించు
th: เพิ่ม
tr: Eklemek
ug: قوش
uk: додати
ur: شامل کریں۔
uz: Qo'shish
vi: Thêm vào
zh: 添加
zh_hk: 添加
zu: Engeza

source: Add Photo
af: Voeg foto by
am: ፎቶ ያክሉ
ar: إضافة صورة
az: Şəkil əlavə et
be: Дадаць фота
bg: Добавете снимка
bn: ফটো যোগ করুন
bs: Dodaj fotografiju
ca: Afegeix una foto
cs: Přidat fotku
da: Tilføj billede
de: Foto hinzufügen
el: Προσθήκη φωτογραφίας
es: Agregar foto
et: Lisa foto
eu: Gehitu argazkia
fa: اضافه کردن عکس
fi: Lisää valokuva
fr: Ajouter une photo
ga: Cuir Grianghraf leis
gl: Engadir foto
gu: ફોટો ઉમેરો
he: הוסף תמונה
hi: तस्वीर जोड़ो
hr: Dodaj fotografiju
hu: Fénykép hozzáadása
hy: Ավելացնել լուսանկար
id: Tambahkan Foto
is: Bæta við mynd
it: Aggiungi foto
ja: 写真を追加
ka: დაამატეთ ფოტო
kk: Фото қосу
km: បន្ថែមរូបថត
kn: ಫೋಟೋ ಸೇರಿಸಿ
ko: 사진 추가
lo: ເພີ່ມຮູບ
lt: Pridėti nuotrauką
lv: Pievienot fotoattēlu
mk: Додадете фотографија
ml: ഫോട്ടോ ചേർക്കുക
mn: Зураг нэмэх
mr: फोटो जोडा
ms: Tambah Foto
my: ဓာတ်ပုံထည့်ပါ။
nb: Legg til bilde
ne: फोटो थप्नुहोस्
nl: Foto toevoegen
pa: ਫੋਟੋ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj zdjęcie
pt_br: Adicionar foto
ro: Adăugați o fotografie
ru: Добавить фото
si: ඡායාරූපය එක් කරන්න
sk: Pridať fotku
sl: Dodaj fotografijo
sq: Shto foto
sr: Додај фотографију
sv: Lägg till foto
sw: Ongeza Picha
ta: புகைப்படத்தைச் சேர்க்கவும்
te: ఫోటోను జోడించండి
th: เพิ่มรูปภาพ
tr: Fotoğraf Ekle
ug: رەسىم قوشۇڭ
uk: Додати фото
ur: تصویر شامل کریں۔
uz: Rasm qo'shish
vi: Thêm ảnh
zh: 添加照片
zh_hk: 新增照片
zu: Engeza Isithombe

source: Add text
af: Voeg teks by
am: ጽሑፍ ጨምር
ar: أضف نصًا
az: Mətn əlavə edin
be: Дадаць тэкст
bg: Добавете текст
bn: পাঠ্য যোগ করুন
bs: Dodajte tekst
ca: Afegeix text
cs: Přidejte text
da: Tilføj tekst
de: Text hinzufügen
el: Προσθήκη κειμένου
es: Agregar texto
et: Lisa tekst
eu: Gehitu testua
fa: متن اضافه کنید
fi: Lisää tekstiä
fr: Ajouter du texte
ga: Cuir téacs leis
gl: Engadir texto
gu: ટેક્સ્ટ ઉમેરો
he: הוסף טקסט
hi: लेख जोड़ें
hr: Dodajte tekst
hu: Szöveg hozzáadása
hy: Ավելացնել տեքստ
id: Tambahkan teks
is: Bæta við texta
it: Aggiungi testo
ja: テキストを追加する
ka: ტექსტის დამატება
kk: Мәтін қосу
km: បន្ថែមអត្ថបទ
kn: ಪಠ್ಯವನ್ನು ಸೇರಿಸಿ
ko: 텍스트 추가
lo: ເພີ່ມຂໍ້ຄວາມ
lt: Pridėti tekstą
lv: Pievienojiet tekstu
mk: Додадете текст
ml: ടെക്സ്റ്റ് ചേർക്കുക
mn: Текст нэмэх
mr: मजकूर जोडा
ms: Tambah teks
my: စာသားထည့်ပါ။
nb: Legg til tekst
ne: पाठ थप्नुहोस्
nl: Voeg tekst toe
pa: ਟੈਕਸਟ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj tekst
pt_br: Adicionar texto
ro: Adăugați text
ru: Добавить текст
si: පෙළ එක් කරන්න
sk: Pridajte text
sl: Dodajte besedilo
sq: Shto tekst
sr: Додајте текст
sv: Lägg till text
sw: Ongeza maandishi
ta: உரையைச் சேர்க்கவும்
te: వచనాన్ని జోడించండి
th: เพิ่มข้อความ
tr: Metin ekle
ug: تېكىست قوشۇڭ
uk: Додайте текст
ur: متن شامل کریں۔
uz: Matn qo'shish
vi: Thêm văn bản
zh: 添加文字
zh_hk: 新增文字
zu: Engeza umbhalo

source: Add to Calendar
af: Voeg by Kalender
am: ወደ ቀን መቁጠሪያ አክል
ar: أضف إلى التقويم
az: Təqvimə əlavə edin
be: Дадаць у каляндар
bg: Добавяне към календара
bn: ক্যালেন্ডারে যোগ করুন
bs: Dodaj u kalendar
ca: Afegeix al calendari
cs: Přidat do kalendáře
da: Føj til kalender
de: Zum Kalender hinzufügen
el: Προσθήκη στο Ημερολόγιο
es: Agregar al calendario
et: Lisa kalendrisse
eu: Gehitu egutegira
fa: به تقویم اضافه کنید
fi: Lisää kalenteriin
fr: Ajouter au calendrier
ga: Cuir le Féilire
gl: Engadir ao calendario
gu: કૅલેન્ડરમાં ઉમેરો
he: הוסף ליומן
hi: कैलेंडर में जोड़ें
hr: Dodaj u Kalendar
hu: Hozzáadás a naptárhoz
hy: Ավելացնել Օրացույց
id: Tambahkan ke Kalender
is: Bæta við dagatal
it: Aggiungi al calendario
ja: カレンダーに追加
ka: კალენდარში დამატება
kk: Күнтізбеге қосу
km: បន្ថែមទៅប្រតិទិន
kn: ಕ್ಯಾಲೆಂಡರ್‌ಗೆ ಸೇರಿಸಿ
ko: 캘린더에 추가
lo: ເພີ່ມໃສ່ປະຕິທິນ
lt: Pridėti prie kalendoriaus
lv: Pievienot kalendāram
mk: Додај во Календар
ml: കലണ്ടറിലേക്ക് ചേർക്കുക
mn: Календарт нэмэх
mr: कॅलेंडरमध्ये जोडा
ms: Tambahkan pada Kalendar
my: ပြက္ခဒိန်သို့ထည့်ပါ။
nb: Legg til i kalenderen
ne: पात्रोमा थप्नुहोस्
nl: Toevoegen aan agenda
pa: ਕੈਲੰਡਰ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj do kalendarza
pt_br: Adicionar ao calendário
ro: Adăugați la Calendar
ru: Добавить в календарь
si: දින දර්ශනයට එක් කරන්න
sk: Pridať do kalendára
sl: Dodaj v koledar
sq: Shto në Kalendar
sr: Додај у календар
sv: Lägg till i kalendern
sw: Ongeza kwenye Kalenda
ta: காலெண்டரில் சேர்க்கவும்
te: క్యాలెండర్‌కు జోడించండి
th: เพิ่มลงในปฏิทิน
tr: Takvime Ekle
ug: كالېندارغا قوشۇڭ
uk: Додати до календаря
ur: کیلنڈر میں شامل کریں۔
uz: Taqvimga qo'shish
vi: Thêm vào lịch
zh: 添加到日历
zh_hk: 新增到日曆
zu: Engeza kukhalenda

source: Align Center
af: Belyn sentrum
am: መሃል አሰልፍ
ar: محاذاة المركز
az: Mərkəzə uyğunlaşdırın
be: Выраўнаваць па цэнтры
bg: Подравнете центъра
bn: সারিবদ্ধ কেন্দ্র
ca: Alinea el centre
cs: Zarovnat na střed
da: Juster center
de: Zentriert ausrichten
el: Στοίχιση στο κέντρο
es: Alinear al centro
et: Joonda keskus
eu: Lerrokatu Zentroa
fa: تراز کردن مرکز
fi: Kohdista keskusta
fr: Aligner le centre
ga: Ailínigh Ionad
gl: Aliñar o centro
gu: કેન્દ્ર સંરેખિત કરો
he: יישר מרכז
hi: मध्य में संरेखित करें
hr: Poravnaj centar
hu: Középre igazítás
hy: Հավասարեցրեք կենտրոնը
id: Sejajarkan Pusat
is: Samræma miðju
it: Allinea al centro
ja: 中央揃え
ka: გასწორება ცენტრი
kk: Ортаға туралау
km: តម្រឹមមជ្ឈមណ្ឌល
kn: ಕೇಂದ್ರವನ್ನು ಹೊಂದಿಸಿ
ko: 중심 정렬
lo: ຈັດຮຽງສູນ
lt: Išlyginti centrą
lv: Izlīdzināt centru
mk: Порамни центар
ml: കേന്ദ്രം വിന്യസിക്കുക
mn: Төвийг тэгшлэх
mr: मध्यभागी संरेखित करा
ms: Jajarkan Tengah
my: စင်တာကို ညှိပါ။
nb: Senterjuster
ne: केन्द्र पङ्क्तिबद्ध गर्नुहोस्
nl: Midden uitlijnen
pa: ਕੇਂਦਰ ਨੂੰ ਅਲਾਈਨ ਕਰੋ
pl: Wyrównaj do środka
pt_br: Alinhar Centro
ro: Aliniați Centrul
ru: Выровнять по центру
si: මධ්‍යස්ථානය පෙළගස්වන්න
sk: Zarovnať na stred
sl: Poravnaj na sredino
sr: Алигн Центер
sv: Rikta in mitten
sw: Pangilia katikati
ta: மையத்தை சீரமைக்கவும்
te: కేంద్రాన్ని సమలేఖనం చేయండి
th: จัดกึ่งกลาง
tr: Merkezi Hizala
uk: Вирівняти по центру
ur: مرکز کو سیدھ کریں۔
uz: Markazni tekislang
vi: Căn giữa
zh: 居中对齐
zh_hk: 居中對齊
zu: Qondanisa maphakathi

source: Align Left
af: Belyn links
am: ወደ ግራ አሰልፍ
ar: محاذاة لليسار
az: Sola düzün
be: Выраўнаваць па левым краі
bg: Подравняване вляво
bn: বাম সারিবদ্ধ করুন
bs: Poravnaj lijevo
ca: Alinea a l'esquerra
cs: Zarovnat doleva
da: Venstrejuster
de: Links ausrichten
el: Στοίχιση αριστερά
es: Alinear a la izquierda
et: Joonda vasakule
eu: Lerrokatu ezkerrera
fa: تراز چپ
fi: Tasaa vasemmalle
fr: Aligner à gauche
ga: Ailínigh ar Chlé
gl: Aliñar á esquerda
gu: ડાબે સંરેખિત કરો
he: יישר שמאלה
hi: बाएँ संरेखित करें
hr: Poravnaj lijevo
hu: Balra igazítás
hy: Հավասարեցնել ձախը
id: Sejajarkan ke Kiri
is: Stilltu til vinstri
it: Allinea a sinistra
ja: 左揃え
ka: გასწორება მარცხნივ
kk: Солға туралау
km: តម្រឹមឆ្វេង
kn: ಎಡಕ್ಕೆ ಜೋಡಿಸಿ
ko: 왼쪽 정렬
lo: ຈັດຮຽງຊ້າຍ
lt: Lygiuoti į kairę
lv: Izlīdzināt pa kreisi
mk: Порамни лево
ml: ഇടത് വിന്യസിക്കുക
mn: Зүүн тийш зэрэгцүүлэх
mr: डावीकडे संरेखित करा
ms: Jajar Kiri
my: ဘယ်ဘက်သို့ ညှိပါ။
nb: Venstrejuster
ne: बायाँ पङ्क्तिबद्ध गर्नुहोस्
nl: Links uitlijnen
pa: ਖੱਬੇ ਪਾਸੇ ਇਕਸਾਰ ਕਰੋ
pl: Wyrównaj do lewej
pt_br: Alinhar à esquerda
ro: Aliniați la stânga
ru: Выровнять по левому краю
si: වමට පෙළගස්වන්න
sk: Zarovnať doľava
sl: Poravnaj levo
sq: Rreshtoni majtas
sr: Поравнај лево
sv: Vänsterjustera
sw: Pangilia Kushoto
ta: இடதுபுறம் சீரமைக்கவும்
te: ఎడమకు సమలేఖనం చేయండి
th: จัดชิดซ้าย
tr: Sola Hizala
ug: سولغا توغرىلاڭ
uk: Вирівняти по лівому краю
ur: بائیں سیدھ کریں۔
uz: Chapga tekislang
vi: Căn trái
zh: 左对齐
zh_hk: 左對齊
zu: Qondanisa kwesokunxele

source: Align Right
af: Belyn regs
am: ወደ ቀኝ አሰልፍ
ar: محاذاة لليمين
az: Sağa düzün
be: Выраўнаваць па правым краі
bg: Подравняване вдясно
bn: ডানদিকে সারিবদ্ধ করুন
bs: Poravnaj desno
ca: Alinear a la dreta
cs: Zarovnat doprava
da: Juster til højre
de: Rechts ausrichten
el: Στοίχιση δεξιά
es: Alinear a la derecha
et: Joonda paremale
eu: Lerrokatu eskuinera
fa: تراز کردن به راست
fi: Kohdista oikealle
fr: Aligner à droite
ga: Ailínigh ar Dheis
gl: Aliñar á dereita
gu: જમણે સંરેખિત કરો
he: יישר ימינה
hi: दाएँ संरेखित करें
hr: Poravnaj desno
hu: Igazítás jobbra
hy: Հավասարեցնել աջ
id: Sejajarkan dengan Kanan
is: Hægri
it: Allinea a destra
ja: 右揃え
ka: გასწორება მარჯვნივ
kk: Оңға туралау
km: តម្រឹមស្តាំ
kn: ಬಲಕ್ಕೆ ಹೊಂದಿಸಿ
ko: 오른쪽 정렬
lo: ຈັດຮຽງຂວາ
lt: Sulygiuoti į dešinę
lv: Izlīdzināt pa labi
mk: Порамни десно
ml: വലത് വിന്യസിക്കുക
mn: Баруун тэгшлэх
mr: उजवीकडे संरेखित करा
ms: Jajar Kanan
my: ညာဘက်ကို ညှိပါ။
nb: Høyrejuster
ne: दायाँ पङ्क्तिबद्ध गर्नुहोस्
nl: Rechts uitlijnen
pa: ਸੱਜੇ ਪਾਸੇ ਇਕਸਾਰ ਕਰੋ
pl: Wyrównaj w prawo
pt_br: Alinhar à direita
ro: Aliniați dreapta
ru: Выровнять по правому краю
si: දකුණට පෙළගස්වන්න
sk: Zarovnať doprava
sl: Poravnaj desno
sq: Rreshtoni djathtas
sr: Поравнај десно
sv: Högerjustera
sw: Pangilia Kulia
ta: வலதுபுறம் சீரமைக்கவும்
te: కుడికి సమలేఖనం చేయండి
th: จัดชิดขวา
tr: Sağa Hizala
ug: توغرىلاش
uk: Вирівняти праворуч
ur: دائیں سیدھ کریں۔
uz: O'ngga tekislang
vi: Căn phải
zh: 右对齐
zh_hk: 右對齊
zu: Qondanisa Kwesokudla

source: Align center
af: Belyn middelpunt
am: መሃል አሰልፍ
ar: محاذاة للوسط
az: Mərkəzi hizalayın
be: Выраўнаваць па цэнтры
bg: Подравнете центъра
bn: কেন্দ্র সারিবদ্ধ করুন
bs: Poravnajte centar
ca: Alinear el centre
cs: Zarovnejte střed
da: Juster midten
de: Zentrieren
el: Ευθυγράμμιση κέντρου
es: Centrar
et: Joonda keskele
eu: Lerrokatu zentroa
fa: تراز کردن مرکز
fi: Kohdista keskelle
fr: Aligner au centre
ga: Ailínigh lár
gl: Aliñar o centro
gu: મધ્યમાં સંરેખિત કરો
he: יישר מרכז
hi: मध्य में संरेखित करें
hr: Poravnajte središte
hu: Középre igazítás
hy: Հավասարեցնել կենտրոնը
id: Rata tengah
is: Samræma miðju
it: Allinea al centro
ja: 中央揃え
ka: ცენტრის გასწორება
kk: Ортасына туралаңыз
km: តម្រឹមកណ្តាល
kn: ಕೇಂದ್ರವನ್ನು ಜೋಡಿಸಿ
ko: 가운데 정렬
lo: ຈັດຮຽງກາງ
lt: Sulygiuoti centrą
lv: Izlīdziniet centru
mk: Порамнете го центарот
ml: കേന്ദ്രം വിന്യസിക്കുക
mn: Төвийг тэгшлэх
mr: मध्यभागी संरेखित करा
ms: Jajarkan tengah
my: အလယ်တည့်တည့်
nb: Juster midten
ne: केन्द्रमा पङ्क्तिबद्ध गर्नुहोस्
nl: Centreren
pa: ਕੇਂਦਰ ਨੂੰ ਇਕਸਾਰ ਕਰੋ
pl: Wyśrodkuj
pt_br: Centralizar
ro: Aliniați centrul
ru: По центру
si: මධ්‍යස්ථානය පෙළගස්වන්න
sk: Zarovnajte stred
sl: Poravnajte sredino
sq: Rreshtoni qendrën
sr: Поравнајте центар
sv: Centrera
sw: Pangilia katikati
ta: மையத்தை சீரமைக்கவும்
te: మధ్యకు సమలేఖనం చేయండి
th: จัดกึ่งกลาง
tr: Ortala
ug: مەركەزنى توغرىلاش
uk: Вирівняти по центру
ur: مرکز میں سیدھ کریں۔
uz: Markazni tekislang
vi: Căn giữa
zh: 居中对齐
zh_hk: 置中對齊
zu: Qondanisa phakathi nendawo

source: Align left
af: Belyn links
am: ወደ ግራ አሰልፍ
ar: محاذاة لليسار
az: Sola düzün
be: Выраўнаваць па левым краі
bg: Подравнете вляво
bn: বাম সারিবদ্ধ করুন
bs: Poravnajte lijevo
ca: Alinea a l'esquerra
cs: Zarovnejte doleva
da: Juster til venstre
de: Linksbündig
el: Ευθυγράμμιση αριστερά
es: Alinear a la izquierda
et: Joonda vasakule
eu: Lerrokatu ezkerrera
fa: تراز چپ
fi: Tasaa vasemmalle
fr: Aligner à gauche
ga: Ailínigh ar chlé
gl: Aliñar á esquerda
gu: ડાબે સંરેખિત કરો
he: יישר שמאלה
hi: बाईं ओर संरेखित करें
hr: Poravnajte lijevo
hu: Balra igazítás
hy: Հավասարեցնել ձախ
id: Rata kiri
is: Stilltu til vinstri
it: Allinea a sinistra
ja: 左揃え
ka: გასწორება მარცხნივ
kk: Солға туралаңыз
km: តម្រឹមឆ្វេង
kn: ಎಡಕ್ಕೆ ಜೋಡಿಸಿ
ko: 왼쪽 정렬
lo: ຈັດຮຽງຊ້າຍ
lt: Lygiuoti į kairę
lv: Izlīdzināt pa kreisi
mk: Порамни лево
ml: ഇടത് വിന്യസിക്കുക
mn: Зүүн зэрэгцүүлэх
mr: डावीकडे संरेखित करा
ms: Jajar ke kiri
my: ဘယ်ဘက်သို့ ညှိပါ။
nb: Juster til venstre
ne: बायाँ पङ्क्तिबद्ध गर्नुहोस्
nl: Links uitlijnen
pa: ਖੱਬੇ ਪਾਸੇ ਇਕਸਾਰ ਕਰੋ
pl: Wyrównaj do lewej
pt_br: Alinhar à esquerda
ro: Aliniați la stânga
ru: По левому краю
si: වමට පෙළගස්වන්න
sk: Zarovnajte doľava
sl: Poravnajte levo
sq: Rreshtoni majtas
sr: Поравнајте лево
sv: Vänsterjustera
sw: Pangilia kushoto
ta: இடப்புறம் சீரமைக்கவும்
te: ఎడమకు సమలేఖనం చేయండి
th: จัดชิดซ้าย
tr: Sola hizala
ug: سولغا توغرىلاڭ
uk: Вирівняти ліворуч
ur: بائیں سیدھ کریں۔
uz: Chapga tekislang
vi: Căn trái
zh: 左对齐
zh_hk: 靠左對齊
zu: Qondanisa kwesokunxele

source: Align right
af: Belyn regs
am: ወደ ቀኝ አሰልፍ
ar: محاذاة لليمين
az: Sağa düzün
be: Выраўнаваць па правым краі
bg: Подравнете надясно
bn: ডানদিকে সারিবদ্ধ করুন
bs: Poravnajte desno
ca: Alinea a la dreta
cs: Zarovnejte doprava
da: Juster til højre
de: Rechtsbündig
el: Στοίχιση δεξιά
es: Alinear a la derecha
et: Joonda paremale
eu: Lerrokatu eskuinera
fa: تراز سمت راست
fi: Tasaa oikealle
fr: Aligner à droite
ga: Ailínigh ar dheis
gl: Aliñar á dereita
gu: જમણે સંરેખિત કરો
he: יישר ימינה
hi: दाईं ओर संरेखित करें
hr: Poravnajte desno
hu: Igazítsa jobbra
hy: Հավասարեցնել աջ
id: Rata kanan
is: Stilltu til hægri
it: Allinea a destra
ja: 右揃え
ka: გასწორება მარჯვნივ
kk: Оңға туралаңыз
km: តម្រឹមស្តាំ
kn: ಬಲಕ್ಕೆ ಜೋಡಿಸಿ
ko: 오른쪽 정렬
lo: ຈັດຮຽງຂວາ
lt: Sulygiuoti į dešinę
lv: Izlīdziniet pa labi
mk: Порамни десно
ml: വലത്തേക്ക് വിന്യസിക്കുക
mn: Баруун тэгшлэх
mr: उजवीकडे संरेखित करा
ms: Sejajar ke kanan
my: ညာဘက်ညှိပါ။
nb: Høyrejuster
ne: दायाँ पङ्क्तिबद्ध गर्नुहोस्
nl: Rechts uitlijnen
pa: ਸੱਜੇ ਪਾਸੇ ਇਕਸਾਰ ਕਰੋ
pl: Wyrównaj do prawej
pt_br: Alinhar à direita
ro: Aliniați la dreapta
ru: По правому краю
si: දකුණට පෙළගස්වන්න
sk: Zarovnajte doprava
sl: Poravnaj desno
sq: Rreshtoni djathtas
sr: Поравнајте десно
sv: Högerjustera
sw: Pangilia kulia
ta: வலதுபுறம் சீரமைக்கவும்
te: కుడికి సమలేఖనం చేయండి
th: จัดชิดขวา
tr: Sağa hizala
ug: توغرىلاڭ
uk: Вирівняти праворуч
ur: دائیں سیدھ کریں۔
uz: O'ngga tekislang
vi: Căn phải
zh: 右对齐
zh_hk: 靠右對齊
zu: Qondanisa kwesokudla

source: Alignment
af: Belyning
am: አሰላለፍ
ar: تنسيق
az: Hizalanma
be: Выраўноўванне
bg: Подравняване
bn: প্রান্তিককরণ
bs: Poravnanje
ca: Alineació
cs: Zarovnání
da: Justering
de: Ausrichtung
el: Ευθυγραμμία
es: Alineación
et: Joondamine
eu: Lerrokatzea
fa: تراز
fi: Tasaus
fr: Alignement
ga: Ailíniú
gl: Aliñación
gu: સંરેખણ
he: מַעֲרָך
hi: संरेखण
hr: Poravnanje
hu: Igazítás
hy: Հավասարեցում
id: Penyelarasan
is: Jöfnun
it: Allineamento
ja: 位置合わせ
ka: გასწორება
kk: Туралау
km: ការតម្រឹម
kn: ಜೋಡಣೆ
ko: 조정
lo: ຈັດຮຽງ
lt: Lygiavimas
lv: Izlīdzināšana
mk: Порамнување
ml: വിന്യാസം
mn: Зохицуулах
mr: संरेखन
ms: Penjajaran
my: တန်းညှိခြင်း။
nb: Justering
ne: पङ्क्तिबद्धता
nl: Uitlijning
pa: ਅਲਾਈਨਮੈਂਟ
pl: Wyrównanie
pt_br: Alinhamento
ro: Aliniere
ru: Выравнивание
si: පෙළගැස්වීම
sk: Zarovnanie
sl: Poravnava
sq: Rreshtimi
sr: Поравнање
sv: Inriktning
sw: Mpangilio
ta: சீரமைப்பு
te: అమరిక
th: การจัดตำแหน่ง
tr: Hizalama
ug: توغرىلاش
uk: Вирівнювання
ur: صف بندی
uz: Hizalama
vi: Căn chỉnh
zh: 对齐
zh_hk: 對齊
zu: Ukuqondanisa

source: All Fonts
af: Alle lettertipes
am: ሁሉም ቅርጸ ቁምፊዎች
ar: جميع الخطوط
az: Bütün Şriftlər
be: Усе шрыфты
bg: Всички шрифтове
bn: সব ফন্ট
bs: Svi fontovi
ca: Totes les fonts
cs: Všechna písma
da: Alle skrifttyper
de: Alle Schriftarten
el: Όλες οι γραμματοσειρές
es: Todas las fuentes
et: Kõik fondid
eu: Letra-tipo guztiak
fa: همه فونت ها
fi: Kaikki kirjasimet
fr: Toutes les polices
ga: Gach Clónna
gl: Todas as fontes
gu: બધા ફોન્ટ્સ
he: כל הגופנים
hi: सभी फ़ॉन्ट्स
hr: Svi fontovi
hu: Minden betűtípus
hy: Բոլոր տառատեսակները
id: Semua Font
is: Allar leturgerðir
it: Tutti i caratteri
ja: すべてのフォント
ka: ყველა შრიფტი
kk: Барлық қаріптер
km: ពុម្ពអក្សរទាំងអស់។
kn: ಎಲ್ಲಾ ಫಾಂಟ್‌ಗಳು
ko: 모든 글꼴
lo: ຕົວອັກສອນທັງໝົດ
lt: Visi šriftai
lv: Visi fonti
mk: Сите фонтови
ml: എല്ലാ ഫോണ്ടുകളും
mn: Бүх фонтууд
mr: सर्व फॉन्ट
ms: Semua Fon
my: ဖောင့်အားလုံး
nb: Alle fonter
ne: सबै फन्टहरू
nl: Alle lettertypen
pa: ਸਾਰੇ ਫੌਂਟ
pl: Wszystkie czcionki
pt_br: Todas as fontes
ro: Toate fonturile
ru: Все шрифты
si: සියලුම අකුරු
sk: Všetky písma
sl: Vse pisave
sq: Të gjitha Fontet
sr: Сви фонтови
sv: Alla teckensnitt
sw: Fonti Zote
ta: அனைத்து எழுத்துருக்கள்
te: అన్ని ఫాంట్‌లు
th: แบบอักษรทั้งหมด
tr: Tüm Yazı Tipleri
ug: بارلىق خەت نۇسخىسى
uk: Всі шрифти
ur: تمام فونٹس
uz: Barcha shriftlar
vi: Tất cả phông chữ
zh: 所有字体
zh_hk: 所有字體
zu: Wonke Amafonti

source: Aspect ratio
af: Aspekverhouding
am: ምጥጥነ ገጽታ
ar: نسبة الارتفاع
az: Aspekt nisbəti
be: Суадносіны бакоў
bg: Съотношение на страните
bn: আকৃতির অনুপাত
bs: Omjer širine i visine
ca: Relació d'aspecte
cs: Poměr stran
da: Størrelsesforhold
de: Seitenverhältnis
el: Λόγος διαστάσεων
es: relación de aspecto
et: Kuvasuhe
eu: Aspektu-erlazioa
fa: نسبت ابعاد
fi: Kuvasuhde
fr: Rapport hauteur/largeur
ga: Cóimheas gné
gl: Relación de aspecto
gu: પાસા રેશિયો
he: יחס גובה-רוחב
hi: आस्पेक्ट अनुपात
hr: Omjer slike
hu: Képarány
hy: Ասպեկտների հարաբերակցությունը
id: Rasio aspek
is: Stærðarhlutfall
it: Proporzioni
ja: アスペクト比
ka: ასპექტის თანაფარდობა
kk: Аспект арақатынасы
km: សមាមាត្រ
kn: ಆಕಾರ ಅನುಪಾತ
ko: 종횡비
lo: ອັດຕາສ່ວນ
lt: Kraštinių santykis
lv: Malu attiecība
mk: Сооднос на аспект
ml: വീക്ഷണാനുപാതം
mn: Хэсгийн харьцаа
mr: आस्पेक्ट रेशो
ms: Nisbah aspek
my: အချိုးအစား
nb: Sideforhold
ne: पक्ष अनुपात
nl: Beeldverhouding
pa: ਆਕਾਰ ਅਨੁਪਾਤ
pl: Proporcje
pt_br: Proporção de aspecto
ro: Raportul de aspect
ru: Соотношение сторон
si: දර්ශන අනුපාතය
sk: Pomer strán
sl: Razmerje stranic
sq: Raporti i pamjes
sr: Однос ширине и висине
sv: Bildförhållande
sw: Uwiano wa kipengele
ta: தோற்ற விகிதம்
te: కారక నిష్పత్తి
th: อัตราส่วนภาพ
tr: En boy oranı
ug: نىسبەت نىسبىتى
uk: Співвідношення сторін
ur: پہلو کا تناسب
uz: Tomonlar nisbati
vi: tỷ lệ khung hình
zh: 纵横比
zh_hk: 縱橫比
zu: Ukubukeka kwesilinganiso

source: Bold
af: Vet
am: ደፋር
ar: عريض
az: Qalın
be: Тлусты
bg: Удебелен
bn: সাহসী
ca: Atrevit
cs: Tučné
da: Dristig
de: Fett
el: Τολμηρός
es: Negrita
et: Paks
eu: Lodia
fa: پررنگ
fi: Lihavoitu
fr: Gras
ga: Trom
gl: Atrevido
gu: બોલ્ડ
he: נוֹעָז
hi: बोल्ड
hr: Podebljano
hu: Bátor
hy: Համարձակ
id: Tebal
is: Djarft
it: Grassetto
ja: 太字
ka: თამამი
kk: Қалың
km: ដិត
kn: ದಪ್ಪ
ko: 굵게
lo: ກ້າຫານ
lt: Paryškintas
lv: Treknrakstā
mk: Задебелен
ml: ബോൾഡ്
mn: Зоригтой
mr: ठळक
ms: berani
my: ရဲရင့်သည်။
nb: Fet
ne: बोल्ड
nl: Vetgedrukt
pa: ਬੋਲਡ
pl: Pogrubiony
pt_br: Negrito
ro: Îndrăzneţ
ru: Жирный
si: නිර්භීත
sk: Tučné
sl: Krepko
sq: E guximshme
sr: Болд
sv: Fet
sw: Ujasiri
ta: தடித்த
te: బోల్డ్
th: ตัวหนา
tr: Kalın
uk: жирний
ur: بولڈ
uz: Qalin
vi: In đậm
zh: 粗体
zh_hk: 粗體
zu: Okugqamile

source: Browse Files…
af: Blaai deur lêers...
am: ፋይሎችን አስስ…
ar: تصفح الملفات...
az: Faylları nəzərdən keçirin...
be: Агляд файлаў...
bg: Преглед на файлове...
bn: ফাইল ব্রাউজ করুন...
bs: Pregledaj fajlove…
ca: Navega per fitxers...
cs: Procházet soubory…
da: Gennemse filer...
de: Dateien durchsuchen…
el: Περιήγηση αρχείων…
es: Explorar archivos…
et: Sirvi faile…
eu: Arakatu fitxategiak…
fa: مرور فایل ها…
fi: Selaa tiedostoja…
fr: Parcourir les fichiers…
ga: Brabhsáil Comhaid…
gl: Explorar ficheiros...
gu: ફાઇલો બ્રાઉઝ કરો...
he: עיין בקבצים...
hi: फ़ाइलों को ब्राउज़ करें…
hr: Pregledaj datoteke…
hu: Tallózás a fájlok között…
hy: Փնտրել ֆայլերը…
id: Telusuri File…
is: Skoða skrár…
it: Sfoglia file...
ja: ファイルを参照…
ka: ფაილების დათვალიერება…
kk: Файлдарды шолу…
km: រកមើលឯកសារ...
kn: ಫೈಲ್‌ಗಳನ್ನು ಬ್ರೌಸ್ ಮಾಡಿ...
ko: 파일 찾아보기...
lo: ຊອກຫາໄຟລ໌...
lt: Naršyti failus…
lv: Pārlūkot failus…
mk: Прелистувајте датотеки…
ml: ഫയലുകൾ ബ്രൗസ് ചെയ്യുക...
mn: Файлуудыг үзэх...
mr: फायली ब्राउझ करा...
ms: Semak imbas Fail…
my: ဖိုင်များကို ရှာဖွေပါ...
nb: Bla gjennom filer...
ne: फाइलहरू ब्राउज गर्नुहोस्...
nl: Blader door bestanden...
pa: ਫ਼ਾਈਲਾਂ ਬ੍ਰਾਊਜ਼ ਕਰੋ…
pl: Przeglądaj pliki…
pt_br: Navegar pelos arquivos…
ro: Răsfoiți fișiere...
ru: Просмотр файлов…
si: ගොනු බ්‍රවුස් කරන්න...
sk: Prehliadať súbory…
sl: Prebrskaj datoteke ...
sq: Shfletoni skedarët…
sr: Прегледај датотеке…
sv: Bläddra bland filer...
sw: Vinjari Faili...
ta: கோப்புகளை உலாவுக…
te: ఫైళ్లను బ్రౌజ్ చేయండి...
th: เรียกดูไฟล์...
tr: Dosyalara Göz Atın…
ug: ھۆججەتلەرنى كۆرۈش…
uk: Огляд файлів…
ur: فائلیں براؤز کریں…
uz: Fayllarni koʻrib chiqish…
vi: Duyệt tập tin…
zh: 浏览文件...
zh_hk: 瀏覽文件...
zu: Phequlula Amafayela...

source: Bulleted List
af: Kolpuntlys
am: ነጥበ ምልክት የተደረገበት ዝርዝር
ar: قائمة نقطية
az: Markerli Siyahı
be: Маркіраваны спіс
bg: Списък с водещи символи
bn: বুলেটেড তালিকা
ca: Llista amb pics
cs: Seznam s odrážkami
da: Punktliste
de: Aufzählungsliste
el: Λίστα με κουκκίδες
es: Lista con viñetas
et: Täpploend
eu: Buletaren zerrenda
fa: لیست گلوله شده
fi: Luettelomerkitty luettelo
fr: Liste à puces
ga: Liosta Urchair
gl: Lista con viñetas
gu: બુલેટેડ સૂચિ
he: רשימת תבליטים
hi: बुलेटेड सूची
hr: Označeni popis
hu: Felsorolásos lista
hy: Բլետավորված ցուցակ
id: Daftar Berpoin
is: Punktalisti
it: Elenco puntato
ja: 箇条書きリスト
ka: ბურთულებიანი სია
kk: Маркерленген тізім
km: បញ្ជីចំណុច
kn: ಬುಲೆಟ್ ಪಟ್ಟಿ
ko: 글머리 기호 목록
lo: ລາຍຊື່ຫົວຂໍ້ຍ່ອຍ
lt: Sąrašas su ženkleliais
lv: Saraksts ar aizzīmēm
mk: Список со точки
ml: ബുള്ളറ്റഡ് ലിസ്റ്റ്
mn: Сумтай жагсаалт
mr: बुलेट केलेली यादी
ms: Senarai Berbulet
my: ကျည်ဆန်စာရင်း
nb: Punktliste
ne: बुलेट गरिएको सूची
nl: Lijst met opsommingstekens
pa: ਬੁਲੇਟਡ ਸੂਚੀ
pl: Lista punktowana
pt_br: Lista com marcadores
ro: Lista cu marcatori
ru: Маркированный список
si: බුලටිත ලැයිස්තුව
sk: Zoznam s odrážkami
sl: Seznam z oznakami
sq: Lista me pika
sr: Буллетед Лист
sv: Punktlista
sw: Orodha ya vitone
ta: பொட்டுக்குறியிடப்பட்ட பட்டியல்
te: బుల్లెట్ జాబితా
th: รายการสัญลักษณ์แสดงหัวข้อย่อย
tr: Madde İşaretli Liste
ug: ئوق تىزىملىكى
uk: Маркірований список
ur: گولیوں والی فہرست
uz: Belgilangan roʻyxat
vi: Danh sách có dấu đầu dòng
zh: 项目符号列表
zh_hk: 項目符號列表
zu: Uhlu Olunamachashazi
